{
    
    "listOfCampaign": [
      {
        "id":1,
        "name":"Trung tâm hiến máu Nhân Đạo TP Hồ Chí Minh",
        "avatar":"https://scontent.fsgn2-6.fna.fbcdn.net/v/t39.30808-6/309268836_439739304920901_2377485346690661175_n.png?_nc_cat=111&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=AEh1YrkGZv8AX-uzGoZ&_nc_ht=scontent.fsgn2-6.fna&oh=00_AT_LZBIwfFJcDAY1optDRX7TA88IQm672HAgjKOwETafNw&oe=634651CA",
        "address":"106 Thiên Phước, Phường 9, Quận Tân Bình, TP.HCM",
        "phone":" 028 3868 5508",
        "email":"tthienmaunhandao@gmail.com",
        "intro":"Thật đáng trân trọng những tấm lòng nhân ái đã phát huy truyền thống tốt đẹp hiến máu không nhận tiền, hiến máu cứu nguy mạng sống của người bệnh, coi hiến máu tình nguyện là trách nhiệm và cái tâm của mình . Hành động hiến máu để cứu người, cứu những người chưa hề quen biết, sẽ không quen biết và mãi mãi không biết giọt máu tên mình đã cho con người cụ thể nào, chính giá trị cao đẹp của cuộc sống - giọt máu tình người, giá trị ấy sẽ là: Tình nguyện vì một cuộc sống tốt đẹp hơn. Lịch sử hình thành: - Phòng Hiến máu nhân đạo (HMNĐ) được Hội chữ thập đỏ Tp. Hồ Chí Minh thành lập ngày 03/12/1994 làm nhiệm vụ tiếp nhận máu. - Trung tâm HMNĐ được thành lập theo quyết định số 34/QĐ-UB-NC, ngày 04/01/1994 của UBND Tp. Hồ Chí Minh."
        
        
      },
  
      {
        "id":2,
        "name":"Trung tâm Truyền máu Chợ Rẫy",
        "avatar":"https://cdn.haitrieu.com/wp-content/uploads/2022/08/logo-benh-vien-cho-ray.png",
        "address":" 56 Phạm Hữu Chí, Street, Ward 12, Quận 5, Thành phố Hồ Chí Minh",
        "phone":"  0283 9555885",
        "email":"tttmchoray@gmail.com",
        "intro":"- Trung tâm truyền máu Chợ Rẫy thuộc Bệnh viện Chợ Rẫy có chức năng tham mưu, giúp Giám đốc bệnh viện xây dựng chiến lược tổng thể, tổ chức thực hiện và quản lý tập trung việc thực hiện công tác truyền máu, đảm bảo cung ứng đủ máu, chất lượng, an toàn, kịp thời cho công tác cấp cứu, hồi sức, điều trị bệnh nhân trong khu vực phía Nam; đào tạo bồi dưỡng về công tác truyền máu cho cán bộ y tế tuyến dưới. - Trung tâm truyền máu Chợ Rẫy chịu trách nhiệm thực hiện những nhiệm vụ sau: Xây dựng và phát triển phong trào vận động hiến máu tình nguyện phát triển bền vững. Đảm bảo thực hiện nhiệm vụ quan trọng hàng đầu của một của Trung tâm Truyền máu là tiếp nhận và cung cấp đủ máu, thành phần máu có chất lượng cao, an toàn phục vụ nhu cầu cấp cứu, điều trị bệnh. Phát triển chương trình sử dụng máu và các chế phẩm máu hiệu quả trên lâm sàng"
  
      },
  
      {
        "id":3,
        "name":"Hội bảo trợ bệnh nhân nghèo",
        "avatar":"https://static.giotmauvang.org.vn/ihpstatic/LOGO/BTH.jpg",
        "address":"Hội bảo trợ bệnh nhân nghèo TPHCM xin thông báo: Điểm hiến máu cố định tại khu vực Bình tân từ ngày 17/09/2022 đến ngày 18/09/2022. Quí tình nguyện viên tham gia hiến máu vui lòng đăng kí vào trang thông tin này để thuật lợi hơn khi làm thủ thục chuẩn bị hiến máu.",
        "phone":" 028 3868 55085",
        "email":"hbtbnn@gmail.com",
        "intro":"Thông  cảm sâu sắc với hoàn cảnh của người nghèo chẳng may lâm bệnh mà không có điều kiện chữa trị, thấu hiểu được nỗi đau thương, mất mát người bệnh phải chịu đựng trong sự nghèo khổ, hơn 20 năm qua Hội Bảo trợ Bệnh nhân nghèo TP HCM không ngừng chăm lo, cứu giúp, góp phần xoa dịu nỗi đau cho hàng trăm ngàn bệnh nhân nghèo. Được sự giúp đỡ, ủng hộ, tài trợ của những tấm lòng nhân ái, những tổ chức, cá nhân trong và ngoài nước, Hội đã mang lại niềm vui, ước mơ lành bệnh cho nhiều người bệnh nghèo, giúp họ có thêm nghị lực, niềm tin, vượt qua khó khăn khi phải đối mặt, chống chọi với bệnh tật và nghèo khổ. Những chương trình từ thiện cụ thể của Hội như “Cứu trẻ em bệnh tim bẩm sinh”, “Đem ánh sáng cho người mù nghèo bị đục thủy tinh thể”, “Vì nụ cười trẻ thơ”, “Âm thanh và tiếng nói cho trẻ khiếm thính”, “Xe lăn cho người tàn tật và trẻ em bại liệt”, ” Tặng thẻ bảo hiểm y tế cho người nghèo”, “Chăm sóc sức khỏe phụ nữ và tầm soát các bệnh ung thư phụ khoa”, “Học bổng cho học sinh, sinh viên nghèo khuyết tật, hiếu học”, “Bữa ăn miễn phí cho bệnh nhân nghèo và người thân nuôi bệnh” v.v… đã trở thành điểm tựa cho bệnh nhân nghèo và là điểm hẹn cho những tấm lòng nhân ái."
  
      }
    ]
  
  }