{
  "listOfNews": [
    {
      "id": 1,
      "title": "Ước mơ đêm Trung thu của bệnh nhi ung thư máu.",
      "content":"Năm nay con vào lớp 1, nhưng vì bệnh ung thư máu mà con không thể đi dự lễ khai giảng đầu tiên như các bạn” – đó là chia sẻ của cô bé Trần Phạm Phương Nhi, 6 tuổi, bệnh nhi ung thư máu đang điều trị tại Viện Huyết học - Truyền máu Trung ương. Phương Nhi (tên thường gọi là Nhím) là một cô bé hoạt bát, thích nói thích cười. Ngay cả khi căn bệnh ung thư máu đeo bám từng ngày, con vẫn hồn nhiên và đầy tinh nghịch.Nhím rất tình cảm và mạnh mẽ, mỗi khi truyền hóa chất rất mệt nhưng con cũng không quấy khóc, chỉ cố gắng nằm yên, thi thoảng lại nói mấy câu cho mẹ yên tâm. Em của Nhím ở nhà đã gần 1 tuổi, ngày nào con cũng mong được về nhà chơi với em” – chị Phạm Thị Huyền, mẹ bé Phương Nhi chia sẻ. Tết Trung Thu đang đến thật gần nhưng có lẽ năm nay Nhím không được về nhà vui tết, cùng gia đình mua sắm và ngắm các con phố tràn ngập ánh sao vì con đang phải chiến đấu với căn bệnh ung thư quái ác tại Viện Huyết Học – Truyền Máu TW. Ở đó có các y bác sĩ hết mực quan tâm, giúp đỡ con vượt qua cơn đau của bệnh tật, có những người bạn cùng phòng bệnh luôn trò chuyện, động viên và đặc biệt, có những giọt máu quý từ những trái tim nhân ái sẵn sàng được trao tặng khi con cần. Khi được hỏi Trung thu này con thích được tặng quà gì, Phương Nhi chỉ nói rất ngây thơ: “Con chỉ thích được về nhà chơi với em thôi.”",
      "image":"https://vienhuyethoc.vn/wp-content/uploads/2022/09/100000-01.png",
      "date":"20-06-2022",
      "author":"Thùy Trang",
      "category": "patientStory"
    },
    {
      "id": 2,
      "title": "Ngôi sao hy vọng của cô bé ung thư máu",
      "content":"Ở tuổi lên 10, cô bé Phạm Thị Minh Thư (Nam Định) đã phải đối mặt với nỗi sợ: “Em sợ mọi người không nói chuyện với em vì em bị ung thư, phải truyền hóa chất và rụng tóc”. Nhưng vượt lên nỗi sợ hãi, cô bé mạnh mẽ ấy vẫn luôn vui tươi, hòa mình vào những khúc ca, điệu nhảy. Thay vì khép mình trong buồng bệnh, em miệt mài gửi ước mơ vào những chú hạc giấy và ngàn ánh sao lấp lánh niềm hy vọng.Đã bốn năm nay, Minh Thư đều đạt danh hiệu học sinh giỏi và còn được thầy cô, bạn bè tin tưởng giao trọng trách “lớp trưởng”. Nhưng rồi căn bệnh ung thư máu ập đến làm đảo lộn cuộc sống của cô bé. Những năm trước đây, Trung thu của Minh Thư luôn là những ngày rộn rã tiếng cười với những hoạt động múa, hát, kéo co, cắm trại, làm đèn lồng, làm hoa để trang trí lớp học. Nhưng năm nay, Minh Thư sẽ đón ngày Tết trông trăng tại bệnh viện. Em không được tham gia vào các hoạt động sôi nổi ở trường lớp hay phá cỗ cùng các em ở nhà và quây quần cùng bạn bè trong xóm. Những tưởng cô bé sẽ rất buồn, nhưng em đã chọn một cách đón Trung thu vô cùng ý nghĩa.",
      "image":"https://vienhuyethoc.vn/wp-content/uploads/2022/09/f5add1d4ed8929d77098-e1662605436882.jpg",
      "date":"17-07-2022",
      "author":"Anh Tú",
      "category": "patientStory"
    },
    {
      "id": 3,
      "title": "Hưởng ứng ngày An toàn người bệnh Thế giới 17/9/2022",
      "content":"Ngày 17 tháng 9 hàng năm đã được Tổ chức Y tế Thế giới (WHO) chọn là Ngày An toàn người bệnh Thế giới. Chủ đề được lựa chọn năm 2022 là “An toàn trong sử dụng thuốc”. Chiến dịch toàn cầu Ngày An toàn người bệnh Thế giới năm nay tái khẳng định các mục tiêu của WHO: “Sử dụng thuốc an toàn, không gây hại” đã được WHO phát động từ năm 2017. Chiến dịch kêu gọi các bên liên quan ưu tiên hành động sớm để ngăn ngừa các tổn hại có thể ảnh hưởng cho người bệnh do các hành vi không an toàn liên quan đến thuốc. Những hành vi này bao gồm các tình huống nguy cơ trong chăm sóc, điều trị như dùng quá nhiều loại thuốc, dùng các loại thuốc nhìn giống nhau, đọc giống nhau.Theo tổ chức Y tế thế giới WHO thì sai sót thuốc và thực hành thuốc không an toàn là nguyên nhân dẫn đầu về các sự cố có thể ngăn ngừa được, thiệt hại 42 tỷ USD mỗi năm, các sai sót này xảy ra ở tất cả các khâu trong hệ thống quản lý sử dụng thuốc từ mua sắm, bảo quản, kê đơn, cấp phát, sử dụng, theo dõi… bao gồm cả yếu tố về việc thiếu nhân lực, trang thiết bị đạt chất lượng, môi trường làm việc ; đó là lý do chương trình sử dụng thuốc không gây hại – “Medication without harm” đã được sử dụng là nội dung cho ngày an toàn bệnh nhân thế giới 2022 (17.9.2022 – Work Safety Day 2022) với mục tiêu giảm 50% hậu quả nghiêm trọng và sai sót có thể phòng tránh được trong 5 năm tới trên toàn cầu. Mục tiêu của Ngày An toàn người bệnh Thế giới 2022:",
      "image":"https://vienhuyethoc.vn/wp-content/uploads/2022/09/Su-dung-thuoc-an-toan-ava-1.jpg",
      "date":"22-02-2022",
      "author":"Anh Minh",
      "category": "campaignAct"
    },
    {
      "id": 4,
      "title": "Vượt bão Noru, kịp thời hiến tiểu cầu cứu bệnh nhi ung thư máu và sản phụ",
      "content":"Thành phố Đà Nẵng tối 27/9 mưa như trút, gió bắt đầu giật mạnh, cơn bão số 4 đã cận kề nhưng khi nghe điện thoại của bác sĩ đề nghị hỗ trợ hiến tiểu cầu khẩn cấp thì 3 người tình nguyện đã khẩn trương có mặt. Tối 27/9, khi cơn bão Noru đang áp sát đất liền gây ra những đợt mưa lớn, kèm gió giật mạnh ở các tỉnh miền Trung thì Bệnh viện Sản Nhi Đà Nẵng đã kịp thời cấp cứu cho hai bệnh nhân đang trong tình trạng nguy kịch. Đó là bé LGB. (sinh năm 2004), được chẩn đoán ung thư máu và một sản phụ sắp sinh được chẩn đoán mắc Hội chứng HELLP (hội chứng tan máu, tăng men gan và giảm tiểu cầu). Cả hai bệnh nhân này đã vượt qua cơn nguy kịch nhờ được 3 người tình nguyện đến hiến tiểu cầu kịp thời. Trước đó, chiều 27/9, cháu L.G.B (quê Quảng Ngãi) vừa nhập viện do bị giảm tiểu cầu, nôn ra máu. Trong khi bệnh viện không có nguồn tiểu cầu dự trữ, bệnh nhân chưa biết phải cầu cứu ai thì các bác sĩ đã liên hệ với các thành viên trong Câu lạc bộ Máu nóng “Hiểu và thương” để nhờ giúp đỡ. Lúc này, trời đã tối, những cơn mưa do ảnh hưởng của bão số 4 ập đến. Chính quyền địa phương đã yêu cầu người dân không ra khỏi nhà sau 20h để đảm bảo an toàn. Trên đường chỉ còn lác đác vài bóng xe của lực lượng chức năng đi làm nhiệm vụ.",
      "image":"https://vienhuyethoc.vn/wp-content/uploads/2022/09/Hien-tieu-cau-Da-Nang-bao-Noru-27.9-web-e1664381126870.jpg",
      "date":"19-09-2022",
      "author":"Hải Đăng",
      "category": "donorStory"
    }
  ]

  
}


